fisherman/await
oh-my-fish/plugin-bang-bang
edc/bass
oh-my-fish/plugin-brew
fisherman/fzf
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/git_util
fisherman/last_job_id
oh-my-fish/plugin-osx
oh-my-fish/plugin-ssh
oh-my-fish/plugin-sudope
oh-my-fish/plugin-thefuck
fisherman/z
